#Texts for manifest.json

#XTIT: Application name
appTitle=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E2B\u0E19\u0E35\u0E49

#YDES: Application description
appDescription=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E2B\u0E19\u0E35\u0E49

#XTIT
situationFacetLabel=\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C

#XTIT:
OutputItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E32\u0E17\u0E4C\u0E1E\u0E38\u0E17\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XTIT
CustomerContactIsAvailable=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XMSG: used in message toast after object creation. "object" to be redefined.
OBJECT_CREATED=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E41\u0E25\u0E49\u0E27

#XTIT:
FinishCustomerContact=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
#XTIT:
CreateCustomerContact=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
#XTIT:
CreatePromiseToPay=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19

#XTIT:
ActionWithdrawPromiseToPay=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19

#XTIT: 
ActionChangeStickyNote=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E15\u0E37\u0E2D\u0E19
#XTIT:
ActionCreateStickyNote=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E15\u0E37\u0E2D\u0E19
#XTIT:
ChangeStickyNotePlaceholder=\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XTIT: 
ActionShowBillingDocumentForInvoice=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25

#XTIT: 
ActionShowRelatedPromisesToPay=\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07

#XTIT: 
CreateNoteForInvoice=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49

#XTIT:
CreateDisputeCase=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07
#XTIT:
CreateDisputeParamTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07
#XTIT: 
AssignAsDefaultContact=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

#XTIT: 
ActionTriggerCorrespondence=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A

#XTIT:
CreateResubmission=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48

#XTIT:
CreateNote=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D

#XTIT: 
CompleteResubmission=\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XTIT:
ActionFinishCustomerContact=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

#XTIT:
ActionCreateResubmission=\u0E2A\u0E23\u0E49\u0E32\u0E07

#XTIT:
ActionCompleteResubmission=\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XTIT:
ActionCreateResubmissionForInvoice=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48

#XTIT:
ActionCreatePromiseToPayForInvoice=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19

#XTIT:
ActionCreateDisputeCaseForInvoice=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07

#XTIT:
ActionCreateNoteForInvoice=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D
#XTIT:
ActionCreateCustomerContact=\u0E2A\u0E23\u0E49\u0E32\u0E07

#XTIT:
ActionDeleteCustomerContact=\u0E25\u0E1A

#XTIT:
ActionSetAsDefaultContact=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

#XTIT: 
ChangeStickyNoteHeader=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E15\u0E37\u0E2D\u0E19
#XTIT:
CreateStickyNoteHeader=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E15\u0E37\u0E2D\u0E19
#XTIT: 
ChangeStickyNotePlaceHolder=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E15\u0E37\u0E2D\u0E19

#XTIT:
TooManyInput=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 5 \u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E2B\u0E23\u0E37\u0E2D 200 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30

#XTIT
StickyNoteConfirmation=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E22\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E15\u0E37\u0E2D\u0E19\: 
#XTIT
UpateInvoiceNoteDlgTitle=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49
#XTIT
UpdateInvoiceNotePlaceholder=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49
#XTIT
UpdateNotePlaceholder=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XTIT
Cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

#XTIT
InvoiceNotes=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\:

#XTIT
CompanyCode=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17

#XTIT
Currency=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19

#XTIT
backendConnectionError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E1A\u0E04\u0E40\u0E2D\u0E19\u0E14\u0E4C

#XTIT
isDefaultContact=\u0E43\u0E0A\u0E48

#XTIT
isNotDefaultContact=\u0E44\u0E21\u0E48

#XTIT
PostingNoteListTitle=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E2A\u0E21\u0E38\u0E14\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19

#XTIT
ResubmissionDateColHeader=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48

#XTIT
PostingKeyColHeader=\u0E04\u0E35\u0E22\u0E4C\u0E01\u0E32\u0E23\u0E1C\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#XTIT
DefaultContactColHeader=\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19

#XTIT
CaseIDColHeader=ID \u0E01\u0E23\u0E13\u0E35

#XTIT
linkDraft=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07
#XTIT
linkUnSavedChanges=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XTIT
linkLockedBy=\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E42\u0E14\u0E22

#XTIT
DisputeCaseColHeader=\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07
#XTIT
PromiseToPayColHeader=\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19
#XTIT
P2PIDColHeader=\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19
#XTIT
FinishCustomerContactMsgStrip=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
#XTIT
LinkFinishCustomerContact=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
#XTIT
NoCustomerContactNav=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XTIT
NotCorrectCustomerConcatcNav=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\n
#XTIT 
HIGHPRIORITY=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07

#XTIT
MEDIUMPRIORITY=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07

#XFLD,33: 
LOWPRIORITY=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E15\u0E48\u0E33

#XFLD,51: 
NOACTIONNECESSARY=\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23

#XFLD,30: 
DEBITITEMS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E14\u0E1A\u0E34\u0E15

#XFLD,33: 
CREDITITEMS=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

#XFLD,66: 
ALLACCOUNTINGDOCUMENTS=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XFLD,57: 
CLOSEDPROMISESTOPAY=\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E34\u0E14\u0E41\u0E25\u0E49\u0E27

#XFLD,51: 
OPENPROMISESTOPAY=\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48

#XFLD,48: 
ALLPROMISESTOPAY=\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E01\u0E32\u0E23\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XFLD,66: 
COMPLETEDRESUBMISSIONS=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C

#XFLD,51: 
OPENRESUBMISSIONS=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48

#XFLD,48: 
ALLRESUBMISSIONS=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XFLD,54: 
CLOSEDDISPUTECASES=\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E34\u0E14\u0E41\u0E25\u0E49\u0E27

#XFLD,48: 
OPENDISPUTECASES=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07

#XFLD,45: 
ALLDISPUTECASES=\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

#XTIT
BtnEdit=\u0E41\u0E01\u0E49\u0E44\u0E02
#XTIT
NoDataText=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25

#XTIT
OverDueInDays=\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48 (\u0E27\u0E31\u0E19)
#XTIT
DueInDays=\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19 (\u0E27\u0E31\u0E19)
#XTIT
DueDateGrid=\u0E40\u0E2A\u0E49\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07\u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
#XTIT
PaymentTrendTitle=\u0E41\u0E19\u0E27\u0E42\u0E19\u0E49\u0E21\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
#XTIT
WeightedDaysOverdue=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E16\u0E48\u0E27\u0E07\u0E19\u0E49\u0E33\u0E2B\u0E19\u0E31\u0E01
#XTIT
ErrorMsgDialogTitle=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XTIT
ErrorMsgDialogContent=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34
#XTIT
ErrorMsgDialogOK=\u0E15\u0E01\u0E25\u0E07
#XTIT
ConfirmDeleteCustomerContactTitle=\u0E25\u0E1A
#XTIT
DeleteCustomerContactConfirmation=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D {0} \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
#XTIT
MsgAfterDeleteCC=\u0E25\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E41\u0E25\u0E49\u0E27 

#XTIT
CreateContactPersonInCollections=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

#XTIT
ChooseContactPersonHelp=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E23\u0E32\u0E22\u0E19\u0E35\u0E49 \u0E43\u0E2B\u0E49\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E04\u0E39\u0E48\u0E04\u0E49\u0E32\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08 \u0E0B\u0E36\u0E48\u0E07\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E04\u0E39\u0E48\u0E04\u0E49\u0E32\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E23\u0E32\u0E22\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E23\u0E32\u0E22\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19 \u0E41\u0E25\u0E49\u0E27\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E25\u0E48\u0E2D\u0E22\u0E43\u0E2B\u0E49\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E27\u0E49\u0E19\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49 \u0E41\u0E25\u0E30\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E15\u0E01\u0E25\u0E07'
#XTIT
createDisputeTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07
#XTIT
BtnCreateDispute=\u0E2A\u0E23\u0E49\u0E32\u0E07
#XTIT
CreateDispute=\u0E2A\u0E23\u0E49\u0E32\u0E07
#XTIT
Help=\u0E27\u0E34\u0E18\u0E35\u0E43\u0E0A\u0E49 
#XTIT
SelectACompany=\u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XTIT
RelatedDisputeCaseItems=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E23\u0E13\u0E35\u0E42\u0E15\u0E49\u0E41\u0E22\u0E49\u0E07\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
#XTIT
ResubmissionColHeader=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48
#XTIT
BillingDocumentColHeader=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25
#XTIT
DisplayBillingDocument=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25
#XTIT
ActionGetBillingDocumentURL=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25
#XTIT
ActionDisplayHeadOfficeReceivable=\u0E41\u0E2A\u0E14\u0E07\u0E25\u0E39\u0E01\u0E2B\u0E19\u0E35\u0E49\u0E02\u0E2D\u0E07\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E0D\u0E48
#XTIT
HeadOffice=\u0E2A\u0E33\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E0D\u0E48
#XTIT
Branch=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2A\u0E32\u0E02\u0E32
#XTIT
BusinessPartner=\u0E04\u0E39\u0E48\u0E04\u0E49\u0E32\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08

#XTIT: 
ActionIncludeInvoiceInCorrespondence=\u0E23\u0E27\u0E21\u0E43\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C

#XTIT:
IncludeInvoiceInCorrespondence=\u0E23\u0E27\u0E21\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E43\u0E19\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A

#XTIT:
IncludeInCorrespondence=\u0E23\u0E27\u0E21\u0E43\u0E19\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19

#XTIT:
CreateBillingDocumentForInvoice=\u0E41\u0E19\u0E1A\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E27\u0E32\u0E07\u0E1A\u0E34\u0E25\u0E44\u0E1B\u0E01\u0E31\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C

#XTIT:
LatePaymentRiskColHeader=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E48\u0E32\u0E0A\u0E49\u0E32

#XTIT:
LatePaymentListTitle=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E48\u0E32\u0E0A\u0E49\u0E32
#XTIT:
RiskOfLatePaymentReasons=\u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E2A\u0E39\u0E07\u0E17\u0E35\u0E48\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E4D\u0E32\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E48\u0E32\u0E0A\u0E49\u0E32\u0E40\u0E01\u0E34\u0E19 30 \u0E27\u0E31\u0E19 \u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E19\u0E35\u0E49\u0E02\u0E36\u0E49\u0E19\u0E01\u0E31\u0E1A\u0E1B\u0E31\u0E08\u0E08\u0E31\u0E22\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E2A\u0E32\u0E21\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:

#XTIT:
AccountingDocumentXColHeader=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E2A\u0E21\u0E38\u0E14\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19
